<div class="text"><br>
    <div class="animation fade-in"><center><h1>Спільні конференції «Київ-Тулуза»</h1></center></div>

<p>Надбанням співробітництва між КНУ та Університетом Поля Сабатьє стали регулярні наукові конференції «Київ-Тулуза», що вже традиційно проходять кожні 2 роки у Франції та Україні.
Дані про конференцію «Київ – Тулуза»</p>
<div class="animation clip-xy-in">
    <center>
    <table style="text-align: center" >
    <tr>
	    <td>Рік</td>
        <td>Місце проведення</td>
        <td>Кількість учасників</td>
        <td>Кількість усних доповідей</td>
        <td>Кількість стендових доповідей</td>
        <td>Кількість країн-учасників</td>
    </tr>
    <tr>
        <td>2001</td>
        <td>Київ</td>
        <td>53</td>
        <td>17</td>
        <td>36</td>
        <td>2</td>
    </tr>
    <tr>
	    <td>2003</td>
        <td>Тулуза</td>
        <td>92</td>
        <td>24</td>
        <td>68</td>
        <td>2</td>
    </tr>
    <tr>
    	<td>2005</td>
        <td>Київ</td>
        <td>101</td>
        <td>16</td>
        <td>85</td>
        <td>2</td>
    </tr>
    <tr>
	    <td>2007</td>
        <td>Тулуза</td>
        <td>130</td>
        <td>24</td>
        <td>106</td>
        <td>4</td>
    </tr>
    <tr>
	    <td>2009</td>
        <td>Київ</td>
        <td>140</td>
        <td>24</td>
        <td>116</td>
        <td>2</td>
    </tr>
    <tr>
        <td>2011</td>
        <td>Тулуза</td>
        <td>154</td>
        <td>42</td>
        <td>112</td>
        <td>5</td>
    </tr>
    <tr>
        <td>2013</td>
        <td>Київ</td>
        <td>518</td>
        <td>64</td>
        <td>143</td>
        <td>6</td>
    </tr>
</table>
</center></div>

<P>В них беруть участь науковці не тільки університетів-побратимів, а й Інститутів НАН України, дослідники з Харкова та Донецька. Останні дві конференції набули статусу міжнародних, бо в них брали участь (окрім Франції і України) вчені з Іспанії, Великобританії, Канади, США, Марокко, Росії, Польщі, Алжиру. Французькі вчені прибувають не тільки з Тулузи, а й з Парижу, Анже та  Марселя.</P>
<P>Цього року в Київському національному університеті імені Тараса Шевченка  успішно пройшла Сьома Міжнародна наукова конференція з хімії «Київ – Тулуза». Див. сайт. http://kyivtoulouse.univ.kiev.ua/conf2013/about_ukr.html.</P>
<P>В конференції взяли участь хіміки 6 країн світу. Вперше поряд традиційною науковою секцією було започатковано проведення науково-популярних лекцій про сучасну хімію та тенденції розвитку науки взагалі. Науково-популярна секція проводилась у співробітництві з МАН України.</P>
<p>	Конференції «Київ-Тулуза» традиційно відвідують високі гості: керівництво університету, представники НАН України, Посол Франції в України, аташе з науки та університетського співробітництва. На заключному засіданні останньої конференції був присутній Аташе з питань університетського та наукового співробітництва Тьєрі Дорн.</p>
</div>
<br>
<br>
<br><br>
