<div class="grid-2">
<div class="animation roll-in-left" ><a href="#lab" class="cir"><div class="circle first"><center>Про лабораторії</center></div></a></div>
<div class="animation roll-in-right" ><a href="#univ" ><div class="circle second"><center>Про унiверситети</center></div></a></div>
</div>
<div class="text">

<center>
    <h1 id="lab">Про міжнародні лабораторії</h1></center>
<p>У розвинених країнах світу, в тому числі в Європі, однією з прогресивних форм співробітництва є створення міжнародних лабораторій.
Навіщо і що це дає? По-перше, це дає можливість об’єднати сильні кадри, бо нема сенсу співробітничати зі «слабкими».
Роботи недостатньо високого рівня не пройдуть найближчого звіту. Продовження роботи міжнародної лабораторії можливе тільки за наявності
вагомих наукових результатів. По-друге, колективи різних країн можуть більшу частину часу працювати у себе в університеті, а відрядження
та стажування планувати під конкретні завдання в рамках спільної тематики (чи тематик, якщо їх декілька). Привертаючи до участі в роботі
міжнародних лабораторій молодь (магістрів, аспірантів, стажерів, молодих науковців), організатори лабораторії в меншій мірі залежать від
суб’єктивних факторів. Наприклад, студент захистив диплом – співпраця закінчена. В концепції спільної лабораторії працюють вчені,
використовуючи всі можливості, в тому числі й стажування студентів і аспірантів. Студент захистив диплом, а найкращі результати
спільно продовжують розвиватися іншими учасниками того ж піднапрямку. Що виграє студент (аспірант)? Він працює  в сучасній тематиці
з використанням можливостей обох університетів та під наглядом і відповідальністю за його долю знайомої йому людини (свого професора,
що йому читав лекції). Таким чином, ніхто не зможе експлуатувати нашу молодь, даючи їх нереалістичні (або не цікаві, не перспективні)
завдання. Всім учасникам вигідно дійти до найкращих результатів.</p>
<p>     Існує ряд типів міжнародних лабораторій. Один з критеріїв їх диференціації є присутність (відсутність) заробітної плати усім
працівникам. Поки міжнародна наукова лабораторія (об’єднання) не відпрацює два строки (по 4 роки), немає можливості подавати документи
на створення лабораторії вищого рівня. Більше того, після чотирьох років існування рівень звіту наукових координаторів лабораторії дає
підставу на продовження чи припинення її існування.</p><br>
<center><h1 id="univ">Співпраця з університетами та інститутами Франції</h1></center>
    <p>     За підтримки посольства Франції в Україні у 2009 р. було підписано угоду між нашим університетом та партнером із м. Тулузи (Університет Поля Сабатьє), якою регламентувалося фінансування магістратури й аспірантури під спільним керівництвом та визначався порядок відбору кандидатів на навчання. З початку роботи міжнародного науково-дослідницького об'єднання з молекулярної хімії (МНДО) відбулося кілька успішних захистів дисертацій (у 2009 - 2011 рр.).
</p><p>
            Також хімічний факультет має співробітництво з рядом університетів та наукових установ Франції, а саме  Університету Луї Пастера, Університету м. Страсбург , університетів Парижу, Анже, Леону, Марселю, Руану, Версалю, Нансі, Інституту Шарля Садрона м. Страсбург  та інших. З деякими з них вже діють відповідні Угоди, а деякі готові вступити з нами в інтенсивне співробітництво, попередньо провівши відповідні наукові бесіди.
</p><p>
            Для розвитку співпраці викладачі, співробітники, аспіранти, студенти факультету беруть участь в усіх можливих конкурсах. Наприклад, франко-українська програма «ДНІПРО» фінансувала ряд проектів хімічного факультету, що перемогли у конкурсах. За останні роки керівниками наукових проектів, що отримали фінансування, були В.Г.Пивоваренко, О.В. Гордієнко, Н.В.Куцевол,  З.В. Войтенко, О.В.Запорожець та інші.
</p><p>
            Кожного року хімічний факультет має цікаві наукові досягнення, що друкуються в ряді престижних рейтингових наукових журналів, в тому числі спільно з французькими колегами.
</p><p>
            З Університетом м. Страсбург (Франція, відповідальний професор В.Г. Пивоваренко) маємо розвинені наукові зв’язки. Там пройшли стажування ряд аспірантів, студентів та науковців. Наукова група В.Г. Пивоваренка має зі Стасбургом ряд спільних публікацій. Його бувший аспірант Андрій Климченко вже має постійну позицію у Страсбурзі. Професору Іву Мелі у 2010 р. присуджено звання Почесного доктора Київського національного університету імені Тараса Шевченка. Започатковано спільну аспірантуру зі Стасбургом (аспірантка Шолох М. (2012-2015 р.р.), н.к. - проф. Запорожець О.А. та проф. Ів Мелі).
</p><p>
            З Університетом м. Ніцца (Франція) тривала співпраця за програмою ДНІПРО” (С. Антіполіс та проф. А. Бурже).
</p><p>
            З Університетом м. Нансі (Франція) факультет мав спільного аспіранта, Євгена Мазуренка (н.к. - О. Ю. Тананайко (КНУ) та Валкаріус (Франція) та спільний проект «ДНІПРО» (з Вищою Школою фізики і промислової хімії та Лабораторією макромолекулярної фізико-хімії м. Нансі, Франція) .
</p>
</div>
<br>
<br>
<br>
<br>